[{
  "aforizem": "Të hamendësosh është mirë, por të zbulosh është më mirë.",
  "autori": "Mark Twain"
},{
  "aforizem": "Mirësjellja është gjuha që edhe i shurdhëti e dëgjon, që edhe i verbëri e shikon.",
  "autori": "Mark Twain"
},{
  "aforizem": "Fjala e duhur është me vend, por asnjë fjalë nuk është aq me vend sa një heshtje në çastin e duhur.",
  "autori": "Mark Twain"
},{
  "aforizem": "E vetmja gjë që mungon në parajsë është shoqëria e mirë.",
  "autori": "Mark Twain"
},{
  "aforizem": "Në letërsi jam me të madhin kundër të voglit, kurse në politikë jam me të vegjëlit kundër të mëdhenjve.",
  "autori": "Victor Hugo"
},{
  "aforizem": "Mendimi është puna e intelektit, ndërsa thurja e ëndrrave është argëtimi i tij.",
  "autori": "Victor Hugo"
},{
  "aforizem": "Zilia është vesi më idiot, pasi nuk ofron asnjë avantazh.",
  "autori": "Honoré de Balzac"
},{
  "aforizem": "Vjen një çast në jetën e brendshme familjare, ku fëmijët, me dashje apo pa dashje, bëhen gjykatës të prindërve të tyre.",
  "autori": "Honoré de Balzac"
},{
  "aforizem": "Në mendjen e gruas së dashuruar, dashuria është krejt bota.",
  "autori": "Honoré de Balzac"
},{
  "aforizem": "Vetëm të varfrit janë bujarë.",
  "autori": "Honoré de Balzac"
},{
  "aforizem": "Do të shkruajë gjëra të denja për t’u shkruar vetëm ai që shtyhet vetëm nga gjëja që më shumë ka për zemër.",
  "autori": "Arthur Schopenhauer"
},{
  "aforizem": "Çasti më i lumtur i njeriut të lumtur është kur ai bie në gjumë, ashtu si çasti më i palumtur i të palumturit është kur ai zgjohet.",
  "autori": "Arthur Schopenhauer"
},{
  "aforizem": "Çdo kokëfortësi bazohet mbi faktin që vullneti ka uzurpuar vendin e diturisë.",
  "autori": "Arthur Schopenhauer"
},{
  "aforizem": "Dituria përbëhet nga një lëndë më e fortë se ajo e fesë, sepse kur përplasen, është feja ajo që thyhet.",
  "autori": "Arthur Schopenhauer"
},{
  "aforizem": "Njerëzit e rëndomtë kanë shpikur jetën në shoqëri, sepse për ta është më e lehtë të durojnë të tjerët sesa vetveten.",
  "autori": "Arthur Schopenhauer"
},{
  "aforizem": "Absurdi ia del me lehtësi të korrë sukses në botë.",
  "autori": "Arthur Schopenhauer"
},{
  "aforizem": "Muzika është drita e hënës mbi natën sterrë të jetës.",
  "autori": "Leon Tolstoi"
},{
  "aforizem": "Dashuri e vërtetë është vetëm ajo që ka një objekt jo tërheqës.",
  "autori": "Leon Tolstoi"
},{
  "aforizem": "Mund të presësh drutë pa dashuri, por nuk mund të ndërveprosh me njerëzit pa dashuri.",
  "autori": "Leon Tolstoi"
},{
  "aforizem": "Fati është si uji në rrjetë: e tërheq dhe të duket plot, kur e nxjerr në breg nuk ka asgjë.",
  "autori": "Leon Tolstoi"
},{
  "aforizem": "Thjeshtësia është kushti kryesor i bukurisë morale.",
  "autori": "Leon Tolstoi"
},{
  "aforizem": "Nëse besojmë bindshëm në diçka që ende nuk ekziston, ne e krijojmë atë. Ajo që ende nuk ekziston është thjesht diçka që nuk e kemi dëshiruar mjaftueshëm.",
  "autori": "Franz Kafka"
},{
  "aforizem": "Vetmia ime është e mbushur me njerëz.",
  "autori": "Franz Kafka"
},{
  "aforizem": "Vuajtja është elementi pozitiv i kësaj bote, madje është e vetmja lidhje mes kësaj bote dhe pozitives.",
  "autori": "Franz Kafka"
},{
  "aforizem": "Gjumi është qenia më e pafajshme që mund të ekzistojë dhe njeriu i pagjumë është fajtori më i madh.",
  "autori": "Franz Kafka"
},{
  "aforizem": "Nuk mund të besoj se një fjalë e ëmbël, një rrokje duarsh e heshtur, një shikim i dashur, nuk do të mund të kishin pasur nga unë, gjithçka që dëshirohej.",
  "autori": "Franz Kafka"
},{
  "aforizem": "Ekzistojnë dy mëkate kryesore nga të cilat burojnë gjithë të tjerët: padurimi dhe përtacia.",
  "autori": "Franz Kafka"
}]